[
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "make-md",
  "obsidian-mind-map",
  "periodic-notes",
  "smart-connections",
  "calendar",
  "breadcrumbs",
  "zettelkasten-llm-tools",
  "manuscriptum",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "docxer",
  "smart-lookup"
]