[
  "breadcrumbs",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "mermaid-tools",
  "omnisearch",
  "obsidian-meta-bind-plugin",
  "pdf-plus",
  "dataview",
  "obsidian-git",
  "obsidian-kanban"
]