[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "smart-connections",
  "pdf-plus",
  "obsidian-pandoc",
  "calendarium",
  "make-md"
]